exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

𝑨𝑵𝑮𝑬𝑳𝑶 🤨

❉──────────❉

 𝑨𝑵𝑮𝑬𝑳𝑶 𝑫𝑶𝑴𝑰𝑵𝑨 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 𝑸𝑼𝑬𝑩𝑹𝑨 𝑶 𝑩𝑶𝑻 𝑵𝑨̃𝑶 😫🤙
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto cowok*_
║│➸ _*!foto cowok*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris e Cahya>
║│➸ _*!lirik*_ <nome da música>
║│➸ _*!chord*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Encontro>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Crocodilo>
║│➸ _*!wikien*_ <dog>
║│➸ _*!resep*_ <arroz torrado>
║│➸ _*!jadwalTVnow*_ <channel>
║╰───────────

╠════════════════════
║ 𝑨𝑵𝑮𝑬𝑳𝑶 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
